Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kutsu_saamen_kielten_etaopetushankkeen_vanhempainiltaan_8_12_2021.html.tmx
Source language: fin
Languages: smn

source: Kutsu saamen kielten etäopetushankkeen vanhempainiltaan 8.12.2021
smn: Povdiittâs sämikielâi káidusmáttááttâshaavâ vaanhimijehidân 8.12.2021

source: Lämpimästi tervetuloa Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen vanhempainiltaan!
smn: Lieggâsávt tiervâpuáttim Sämikielâi káidusmáttááttâs piiloothaavâ vaanhimijehidân!

source: Aika: keskiviikko 8.12.2021 kello 18
smn: Äigi: koskokko 8.12.2021 tijme 18

source: Paikka: Microsoft Teams, Liity kokoukseen napsauttamalla tästä
smn: Saje: Microsoft Teams, Seervâ čuákkimân spokkâlmáin täst

source: Kohderyhmä: huoltajat ja saamen kielten etäopetuksesta kiinnostuneet
smn: Čuosâttâhjuávkku: huolâtteijeeh já puoh, kiäid sämikielâi káidusmáttááttâs kiäsut

source: Jakelu: hankkeen opettajat, etäopetukseen osallistuvat huoltajat, koulut sekä kaupunkien opetuksen suunnittelijat ja koordinaattorit
smn: Jyehim: haavâ máttáátteijeeh, káidusmáttááttâsân uásálistee huolâtteijeeh, škoovlah sehe kaavpugij máttááttâs vuávájeijeeh já koordinaattoreh

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams-kokouksena.
smn: Tilálâšvuotâ uárnejuvvoo káidusohtâvuođâ peht Microsoft Teams-čuákkimin.

source: Tilaisuudessa esitellään hanketta, hankkeen työntekijöitä sekä opettajia.
smn: Tilálâšvuođâst oovdânpyehtip haavâ, haavâ pargeid sehe máttáátteijeid.

source: Lisäksi keskustellaan hankkeen ajankohtaisista asioista ja muista esille nousevista asioista.
smn: Toos lasseen savâstâllâp haavâ äigikyevdilijn aašijn já eres oovdân puáttee aašijn.

source: Toivomme, että mahdollisimman moni pääsee osallistumaan tilaisuuteen.
smn: Mij tuáivup, ete nuuvt maaŋgah ko máhđulâš pyehtih uásálistiđ tilálâšvuotân.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä hanketyöntekijöihin.
smn: Jis tilálâšvuotân servâmist láá vädisvuođah, te vääldi ohtâvuođâ hahâpargeid.

source: Kuvalliset ohjeet ohjelman käyttöön .
smn: Kováliih ravvuuh ohjelm kiävtu várás .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski@edu.utsjoki.fi 040 546 6514
smn: Satu Pieski, hahâhovdâ satu.pieski@edu.utsjoki.fi 040 5466 514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio@samediggi.fi 040 584 3098
smn: Anni-Sofia Niittyvuopio, hahâkoordinaattor anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
